Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/ber-spraakengasjerte-om-aa-bry-seg.html.tmx
Source language: nob
Languages: smj

source: Sametingsråd Lars Filip Paulsen håper at alle som bryr seg om fremtiden for de samiske språkene, tar ansvar med å sende inn sine innspill til regjeringen og Sametinget vedrørende NOU 2016: 18 Hjertespråket.
smj: Gåhttju giellavetsadittjijt berustalátjit

source: – Det er svært viktig at det samiske samfunnet nå tar ansvar med å si sin mening om forslagene som skal styrke de samiske språkene.
smj: Sámedikkeráde Lars Filip Paulsen doajvvu gájka gudi berustalli sáme gielaj boahtteájges, válldi åvdåsvásstádusáv ja ietjasa vuojnojt sáddiji ráddidussaj ja Sámediggáj VAT 2016:18 Vájmogiela vuoksjuj.

source: Hvis ikke vi bryr oss, hvordan kan vi forvente at det norske storsamfunnet skal bry seg?
smj: – Ihkeva ájnas le gå sáme sebrudahka dálla ietjas åvdåsvásstádusáv válldá ja ietjas vuojnojt buktá oajvvadusáj birra ma galggi sámegielajt nannit.

source: Jeg vil oppfordre enkeltpersoner, foreldre og besteforeldre, organisasjoner og foreninger, samt næringsaktører til å sende inn sitt svar før det er for sent.
smj: Jus mij ep berusta, gåktu máhttep vuorddet dáttaj stuorsebrudahka galggá berustit?

source: Gå igjennom forslagene i utredningen, og skriv inn om du er enig i dem, sier sametingsråd Lars Filip Paulsen, med ansvar for samiske språk i Sametingsrådet.
smj: Ávttjiv ájnegis ulmutjijt, æjgádijt, áhkojt ja ádjájt, organisasjåvnåjt ja siebrijt, ja aj æládusoassálasstijt ietjasa vásstádusájt sádditjijt åvddåla ilá maŋŋet sjaddá.

source: Møtt engasjerte folk i Sápmi
smj: Lågå oajvvadusájt tjielggidusán, ja tjále jus dajda guorrasa, javllá sámedikkeráde Lars Filip Paulsen gut Sámedikkeráden sáme gielajs vásstet.

source: Sametinget hovedmål for utviklingen av samiske språk er å øke antall språkbrukere, og å øke bruken av samiske språk i samfunnet.
smj: Sáddi ietjat guláskuddamvásstádusáv dán sválldasa baktu .

source: Sametinget skal sikre og utvikle språkene, og har derfor tatt en aktiv rolle i oppfølgingen av NOU 2016: 18 Hjertespråket .
smj: Gávnadam vetsadiddjij Sámen

source: Som et ledd i dette arbeidet har Sametinget arrangert en rekke høringsseminarer i tre samiske språkområder, der Sametingsrådet har vært representert.
smj: Sámedikke oajvveulmme sáme gielaj åvddånahttemijn le ienedit sámegielagijt, ja lasedit sámegielaj anov serbrudagán.

source: I tillegg har Sametinget både politisk og administrativt deltatt på slike høringsseminarer i regi av andre aktører.
smj: Sámedigge galggá gielajt bisodit ja åvddånahttet, ja la dan diehti dåjmalasj roalla gåtsedime VAT:av 2016: 18 Vájmogiella .

source: Hensikten har vært å skape størst mulig interesse og engasjement om utredningen for å motivere flest mulig i det samiske samfunnet til å sende inn sine høringssvar før høringsfristen som er 15. mars 2017.
smj: Oassen dat bargos le Sámedigge muhtem guláskuddamseminára gájkka gålmån sámegiellaguovlon ásadam, gånnå Sámedikkeráde lij ájrastuvvamin.

source: – I løpet av denne perioden har jeg fått høre mange historier om den samiske språkhverdagen og de mange ulike utfordringene i de ulike språkområdene.
smj: Duodden dasi le Sámedigge politihkalattjat ja háldadusá bieles oassálasstám guláskuddamseminarájn ietjá oassálasstij dåjmadimes.

source: Det har vært et stort engasjement på alle seminarene jeg har vært på.
smj: Ulmme lij båktet nav stuorra berustimev gå máhttelis tjielggidusá birra arvusmahtátjit nav ålos gå máhttelis sáme sebrudagán iehtjasa guláskuddamvásstádusájt sádditjit åvddåla guláskuddamájggemiere mij la snjuktjamáno 15.biejve 2017.

source: Nå er det viktig at dette engasjementet kommer tydelig frem overfor regjeringen og jeg håper at så mange som mulig nå benytter anledningen til å komme med direkte innspill om utredningen og dets forslag.
smj: – Dáv ájggegávdav lav gullam moadda subttsasa sáme giellaárggabiejves ja daj moadda moattelágásj hásstalusáj birra iesjgeŋgalágásj giellaguovlojn.

source: Innspill på andre forslag til tiltak vil også kunne bidra til utforming av fremtidig samepolitikk innenfor mange områder , sier sametingsråd Lars Filip Paulsen.
smj: Stuorra berustibme lij juohkka semináran gånnå lav oassálasstám.

source: Se høringsseminarene på nytt igjen her: Høringsseminaret på Røros 16. februar fokuserte på det sørsamiske språkområdet.
smj: Dálla le ájnas jut dát berustibme tjielggasit åvddån boahtá ráddidussaj ja mån doajvov nav ålos gå máhttelis astijdi njuolgga árvvalusájt buktet tjielggidusá ja dan oajvvádusáj birra.

source: Høringsseminaret i Tysfjord 23. februar fokuserte på det lulesamiske språkområdet.
smj: Árvvalusá ietjá dåjmajda máhtti aj viehkedit boahtteájge sámepolitihkav moatten suorgen hábbmitjit, javllá sámedikkeráde Lars Filip Paulsen.

source: Høringsseminaret i Kautokeino 28. februar fokuserte på det nordsamiske språkområdet.
smj: Gehtja guláskuddamseminárajt ájn akti dánna: Guláskuddamseminárra Rørosan guovvamáno 16.biejve tjalmostahtij oarjjelsáme giellaguovlov.

source: Les også kronikken fra Lars Filip Paulsen om Hjertespråket .
smj: Guláskuddamseminárra Divtasvuonan guovvamáno 23.biejve tjalmostahtij julevsáme giellaguovlov.

source: Alle innspill vil bli lest og vurdert
smj: Guláskuddamseminárra Guovdageinnun guovvamáno 28.biejve vuorodij nuorttasáme giellaguovlov.

source: Utvalgets forslag til tiltak og innkomne innspill i høringsrunden vil bli vurdert i dialog mellom Sametinget og Kommunal- og moderniseringsdepartementet.
smj: Gájkka árvvalusá lågåduvvi ja árvustaláduvvi

source: – Vi har hele tiden sagt at vi vil sørge for at denne NOU-en ikke blir liggende i en skuff for så å glemmes.
smj: Nammadusá oajvvadusá dåjmajda ja boahtám árvvalusá guláskuddamin árvustaláduvvi Sámedikkes aktan Suohkan – ja ådåstuhttemdepartementajn.

source: Denne utredningen gir oss en historisk mulighet til å løfte statusen til de samiske språkene, og jeg ber alle som én være med på det arbeidet.
smj: – Mij lip gætjo ájgev javllam mij barggat dajna vaj dát VAT ij biejaduvá lådaj ja de vadjáluvvá.

source: Jeg er svært opptatt av at Hjertespråket eller Vájmo giella blir fulgt opp med en proposisjon som ser lover og tiltak i sammenheng, sier sametingsråden.
smj: Dát tjielggidus midjij histåvrålasj máhttelisvuodav sáme gielaj árvov låpptitjit vaddá, ja mån bivddiv juohkka avtav sebratjit dan bargguj.

source: I tillegg til lovendringer har et enstemming Samisk språkutvalg blant annet vurdert regeletterlevelse og ansvarsfordeling mellom Sametinget, statlige myndigheter og ulike deler av offentlige forvaltning.
smj: Buolle mielajn sidáv Vájmogiella gåtseduvvá proposisjåvnåjn mij lágajt ja dåjmajt aktijvuodan gehtjat, javllá sámedikkeráde sebrulasj. Lågå aj kronihkav sámedikkerádes Lars Filip Paulsenis Vájmogiela birra.

source: Utvalget har kommet med tiltak som spenner over flere samfunnsområder, men tiltak for barn og unge, barnehage og skole er fremhevet som særlig viktige å følge opp.
smj: Duodden láhkarievddadimijda le avtajienalasj Sáme giellanammadus duola dagu árvustallam njuolgadusájt tjuovvomav ja åvdåsvásstádusáv juogadimev Sámedikke, stáhtalasj oajválattjaj ja duon dán suorgij gaskan almulasj háldadimen.

source: Les alle forslagene her .
smj: Nammadus la buktám dåjmajt ma guosski ienep sebrudaksuorgijda, valla dåjma mánájda ja nuorajda mánájgárdijda ja skåvlåjda li dættodum ihkeva ájnnasin gåtsedittjat.

source: Forslagene knytter seg blant annet til følgende områder:
smj: Lågå gájkka oajvvadusájt dánna .

source: Samiskspråklig barnehagetilbud
smj: Dá oajvvadusá li ållagasj dájda suorgijda tjanádum:

source: Samiskopplæring i grunnskole og videregående skole
smj: Sámegielak mánájgárddefálaldahka

source: Oversettelse av regler og informasjonsplikt for offentlige myndigheter
smj: Sámegielåhpadus vuodoskåvlån ja joarkkaskåvlån

source: Rett til svar på samiske språk fra offentlige organer
smj: Njuolgadusájt jårggålit ja diededimvælggogisvuohta almulasj oajválattjajda

source: Samisk språkbruk i helse- og omsorgssektoren, og i justissektoren
smj: Riektá vásstádussaj sámegiellaj almulasj orgánajs

source: Samisk i den kommunale forvaltningen
smj: Sámegiela adno varresvuoda- ja huksosuorgen, ja justijssasuorgen

source: Rekruttering av personale med kompetanse i samiske språk og samisk kultur
smj: Sámegiella suohkana háldadusán

source: Grenseoverskridende språksamarbeid
smj: Rekruttierim barggijs sáme giella- ja kultuvrramáhtudagájn

source: Samiske stedsnavn
smj: Rájájrasstididdje giellaaktisasjbarggo
